sendmsg={
    'benggongsi':['七匹狼箱包旗舰店','septwolves美之瑞专卖店','七匹狼雅赋专卖店','SEPTWOLVES雅赋专卖店','少年狼箱包',
                  '拼多多美之瑞专卖店','京东七匹狼雅赋专卖店','自然之名旗舰店','evm旗舰店','自然之名雅赋专卖店',
                  'nacola旗舰店','汉苑良方海川专卖店','麂翔旗舰店','lucky旗舰店','cosmecontact隐形眼镜旗舰',
                  '安娜苏隐形眼镜旗舰店','欧朗睛隐形眼镜旗舰店','洁云家居旗舰店','mia米娅东冠专卖店',
                  'mia米娅旗舰店','vancl凡客诚品旗舰店'],
    
    }

appmain={'Instructions':"1.点击启动应用，打开千牛聊天窗口。\n2.窗口中输入发送的旺旺号和发送内容\n3.设置文件夹cof下的配置文件peizhi.ini（可不设置，使用默认）’\n\
4.设置‘旺旺名.xls，填写接收消息旺旺（必填）和｛动态值｝（可不填）。\n5.检查千牛窗户是否已经打开，界面中发送内容\
和旺旺无误之后点击开始按钮。\n6.需要暂停按Alt+F7,记住是Alt+F7，暂停后启动按Alt+F7或者点击开始按钮。\n7.如有疑问咨询QQ：1043014552",
         }

